Repository: monsieurbacterian/Kumandin_base
Catalog: Alignment/TMX/corpora_Охотник и Челбеен.tmx
Source language: ru_ru
Languages: en_us

source: Давным-давно в таёжном краю, у подножья чёрной горы в своём аиле жил один охотник со своей семьёй.
en_us: Аба чыштыҥ аразында пуруна, пуруна чатында кара тагныҥ идегинде пир аҥчи угдезиле чуртап чаткан.

source: У него были жена и маленький ребёнок.
en_us: Анарда эмчекчи пала болгон.

source: Они жили дружно и спокойно. Но на этой земле не было мирной жизни. Причина была в людое¬де по имени Челбеен. Он воровал маленьких детей и пожирал их.
en_us: Анар ӧзере абыр, эзен чатканар.

source: Причина была в людое¬де по имени Челбеен.
en_us: Че ол черде тыҥ ла сӧништиг чатын полбоды. Анаҥ черде пир ньаман ме, Челбеен деп аттыг кижилерге абыр чатын пербеды.

source: Он воровал маленьких детей и пожирал их.
en_us: Ол кижилерниҥ кичиг паларыны оорлап чуткан. Аҥ учын кижилер корыгып чатканар.

source: Так в страхе жили люди. И вот однажды охотник собрался на охоту.
en_us: Че пир катап аҥчы аҥнап – сӱглеп чӱркелерге чепсенди.

source: И сказал молодой жене: «Я ненадолго пойду на охо¬ту, а вы вечером закрывайте двери».
en_us: Угдезине айтты: «– Мен ӱӱрге эбес аҥнап чӱркелин, снер мында абырла поллар. Ээр кирзе ле угдеҥ шыкпалар. Ижиктериҥи пектиг туттар.» Аҥчы угден аҥныйарга чепсенал парыйды. Пир, ики кӱн пажында ээрзьары ижиктерини пектенгелекте аҥчыныҥ угдезине ташкартын кӱзӱрек угулды.

source: Хозяйка дома спросила: «Это ты вернулся с охо¬ты?»
en_us: Угдези сурады: «– Сен аҥнап чӱрип ньандыҥ ба?»

source: «Я, я вернулся домой».
en_us: «– Мен, мен уге ньандым» – деп ӱн угулды.

source: Женщина обрадовалась и даль¬ше управлялась домашними делами.
en_us: Ӱгдези ташкары кӧрбинда сӧӧнпарды.

source: Раздался голос: «Дай мне ребёнка» и женщина не глядя подала ребёнка. Но прошло немного времени, опять во дворе послышался шум. Это вер-нулся охотник. Когда хозяин вошёл в дом, жена спросила его: «А где ребёнок?»
en_us: Катап ок ӱн угылды: «-Паланы пери перзеҥ».

source: Но прошло немного времени, опять во дворе послышался шум.
en_us: Угдези палазыны ташкары тута берди.

source: Раздался голос: «Дай мне ребёнка» и женщина не глядя подала ребёнка. Но прошло немного времени, опять во дворе послышался шум.
en_us: Ӱрьда эбес катап ок ташкары кӱзӱрек угулды.

source: Это вер-нулся охотник.
en_us: Пу шын аҥчы ӱге ньанкельтир.

source: Когда хозяин вошёл в дом, жена спросила его: «А где ребёнок?»
en_us: Угдези андын сурады: « – Пала кайда?

source: «Я только что пришёл и ребёнка не видел» – сказал охотник.
en_us: Мен пола ньан кельдим, паланы кӧрбедим» – деп аҥчы айтты.

source: «Оо, беда, это семиглавому людоеду я отдала дитё». Оба загоревали и заплакали. «Давай быстрее пойдём искать, куда Челбеен унёс нашего ребёнка» – сказал охотник.
en_us: «– Калак, калак по мен Челбеенге паланы перийтирим» – деп аназы калактан айтты.

source: И они побежали вслед людоеду, через леса добрались до сто¬янки Челбеена.
en_us: Сагыштары тыҥ аартап сыктадылар.

source: «Давай быстрее пойдём искать, куда Челбеен унёс нашего ребёнка» – сказал охотник.
en_us: «– Че капчай ла тыҥдап парак.

source: Оба загоревали и заплакали. «Давай быстрее пойдём искать, куда Челбеен унёс нашего ребёнка» – сказал охотник.
en_us: Канары Челбеен пистиҥ паланы ал парды» – аҥчы айтты.

source: Около костра в своём кресле сидел людоед, а вокруг на четвереньках ползали дети.
en_us: Чӱре, чӱре кельзелер Челбеениҥ черине четкельтирлер.

source: Их ребёнок ползал око¬ло костра.
en_us: Кӧрзелер ыраакта от пыстыҥнап чарчыны.

source: Тогда мама подползла поближе, чтоб не заметил её Челбеен, стала показывать ребёнку свою грудь. Челбеен смо¬трел в огонь, где жарил жертвы и ничего не видел вокруг.
en_us: Чагынап кельзелер Челбеен оттыҥ нанында кербейте тарткалып орнанда олтарчыны.

source: От костра разлетались искры и треск.
en_us: Оорлапан паларды отка суглапчыны.

source: Как только малыш подполз к ним поближе, отец быстро схватил его, и они побежали до¬мой.
en_us: Ол оттын торсылдак угылганда «Ада – анаҥа чет!» – деп паларды чутчыны. Ада – аназы кӧрзелер анаҥ палазы оттыҥ кыйында эмектеп чӱрчини.

source: Челбеен смо¬трел в огонь, где жарил жертвы и ничего не видел вокруг.
en_us: Пала аназыны кӧралып очандын аназынзары эмектеди.

source: От костра разлетались искры и треск. Как только малыш подполз к ним поближе, отец быстро схватил его, и они побежали до¬мой.
en_us: Паланыҥ адазы капчайла палазыны капалып, ӱгдезиле пойыныҥ чериньзары чӱгӱрдилер.

source: Добравшись до дома, они стали собирать всех вокруг жи¬вущих людей и сказали: «До каких пор будем жить в страхе?!» Собравшиеся люди были в гневе и сказали, что «дальше тер¬петь нет сил, давайте покончим с этим злом». И пошли все на землю Челбеена. Когда люди пришли на стойбище людоеда, он всё ещё сидел у очага, где на костре жарил свою добычу, а дети, связанные за ноги, ползали вокруг костра. Увидев людей, Челбеен испугался и побежал на высокую гору. Люди стали догонять людоеда.
en_us: Уге ньанып, айлантыра чатчын калыкты кычырдылар: «– По канчеп пис пийде кыйналып чатырбыс?!»

source: Собравшиеся люди были в гневе и сказали, что «дальше тер¬петь нет сил, давайте покончим с этим злом».
en_us: Чыгылган кижилер Челбеенге тыҥ каныккан полгон: «-Мындаҥ ары шытыйтан кӱч чок по ньаманды кедери идектер!» – деп кыйгырыштылар.

source: И пошли все на землю Челбеена.
en_us: Челбеениҥ чериньзары пардылар.

source: Когда люди пришли на стойбище людоеда, он всё ещё сидел у очага, где на костре жарил свою добычу, а дети, связанные за ноги, ползали вокруг костра. Увидев людей, Челбеен испугался и побежал на высокую гору. Люди стали догонять людоеда. На вершине горы стояло высокое дерево. И Челбеен вскарабкался на это дерево. Люди стали колотить и раскачивать дерево, чтобы свалить чудовище с дерева.
en_us: Четкельзелер Челбеен черинде ле очок ньанында олторчытыр.

source: Когда люди пришли на стойбище людоеда, он всё ещё сидел у очага, где на костре жарил свою добычу, а дети, связанные за ноги, ползали вокруг костра. Увидев людей, Челбеен испугался и побежал на высокую гору.
en_us: Кӧп калыкты кӧрьалып Челбеен тургыза качып сананды: «– Улок ла мени по кижилер пазыйерлер, капчай ла качын!»

source: Люди стали догонять людоеда.
en_us: Таг сериньзары чӱкӱрди кижилер аҥ кийинчи сӱрӱже чӱкӱрдилер.

source: На вершине горы стояло высокое дерево.
en_us: Улокла пазыйербис деп кыйгырганар. Ньаман ме таг сыртына шыккельзе, кижилер аҥ кийинчи ле сӱрӱже четкельди.

source: Люди стали догонять людоеда. На вершине горы стояло высокое дерево. И Челбеен вскарабкался на это дерево.
en_us: Челбеен агач пажынзары чербаныйды.

source: Люди стали колотить и раскачивать дерево, чтобы свалить чудовище с дерева.
en_us: Ол ээс агачты кижилер чагыда шабыйерге токпачтады. Ол эртикте тагныҥ кийниндеҥ ак толым ай шыкты. Челбеен аны кӧрьалып айзары капыналып чар- паныйды. Кижилер ийде Челбеенди чер сыртындаҥ сӱрийдилер.

source: Так люди прогнали Челбеена с земли. С тех пор как только на ночном небе появляется полная луна, живущие на земле люди видят тень это¬го чудища.
en_us: Ол ча ла ак толым ай тегриде шыкканда черде чатчын кижилер Челбеениҥ кӧлӧткезини кӧрчилер.

source: Так люди прогнали Челбеена с земли.
en_us: Калыктыҥ ара- зында кереес ӱрбек пар. Кижилерде чӧптиг чадын полбозо Челбеен катап ок айдын черге тӱжип калыкты кырар.

source: С тех пор как только на ночном небе появляется полная луна, живущие на земле люди видят тень это¬го чудища.
en_us: Чер сильгинер, сӱг- лер чардын ажылар, агач черлер кӱйер.
